Repository: terafin/Open-Relay
Catalog: Open UI/Localizable.xcstrings
Source language: en
Languages: ar, az, bg, bn, bo, bs, ca, ceb, cs, da, de, el, es, et, eu, fa, fi, fr, fr_ca, ga, gl, he, hi, hr, hu, id, it, ja, ka, kab, ko, lt, lv, ms, nb, nl, pa, pl, pt_br, pt_pt, ro, ru, sk, sr, sv, th, tk, tr, ug, uk, ur, uz, vi, zh_hans, zh_hant

source: 2m ago
ar: قبل دقيقتين
az: 2 dəq əvvəl
bg: преди 2м
bn: ২ মিনিট আগে
bo: ༢ མ་ གོན་
bs: prije 2m
ca: fa 2m
ceb: 2m na ago
cs: před 2m
da: 2m siden
de: vor 2 Min.
el: πριν 2λ
es: hace 2 min
et: 2m tagasi
eu: duela 2m
fa: ۲ دقیقه پیش
fi: 2m sitten
fr: y a 2m
fr_ca: y a 2m
ga: 2m ó shin
gl: hai 2 min
he: לפני 2 דקות
hi: 2m पहले
hr: prije 2m
hu: 2 perce
id: 2m lalu
it: 2m fa
ja: 2分前
ka: 2 წთ წინ
kab: 2m zik
ko: 2분 전
lt: 2m atgal
lv: Pirms 2m
ms: 2m lepas
nb: 2 min siden
nl: 2m geleden
pa: 2 ਮਿੰਟ ਪਹਿਲਾਂ
pl: 2m temu
pt_br: 2m atrás
pt_pt: há 2m
ro: acum 2m
ru: 2м назад
sk: pred 2m
sr: pre 2 min
sv: 2 min sedan
th: 2 นาทีที่แล้ว
tk: 2 min öň
tr: 2 dk önce
ug: 2 مىنىت ئىلگىرى
uk: 2 хв тому
ur: 2 منٹ پہلے
uz: 2m oldin
vi: 2 phút trước
zh_hans: 2分钟前
zh_hant: 2分鐘前

source: A native iOS client for Open WebUI
ar: تطبيق iOS أصلي لـ Open WebUI
az: Open WebUI üçün yerli iOS kliyenti
bg: Нативен iOS клиент за Open WebUI
bn: Open WebUI এর iOS অ্যাপ
bo: Open WebUI གི་ iOS ལ་ཕུན་ སུམ་ ཚོགས།
bs: Nativni iOS klijent za Open WebUI
ca: Un client iOS nadiu per a Open WebUI
ceb: Native iOS client para sa Open WebUI
cs: Nativní iOS klient pro Open WebUI
da: En native iOS-klient til Open WebUI
de: Ein nativer iOS-Client für Open WebUI
el: Ένας native iOS client για το Open WebUI
es: Cliente iOS nativo para Open WebUI
et: Native iOS rakendus Open WebUI jaoks
eu: Open WebUI-ren iOS kliente natibo
fa: کلاینت iOS برای Open WebUI
fi: Native iOS-sovellus Open WebUI:lle
fr: Un client iOS natif pour Open WebUI
fr_ca: Un client iOS natif pour Open WebUI
ga: Cliant iOS dúchais do Open WebUI
gl: Un cliente iOS nativo para Open WebUI
he: קליינט iOS ל-Open WebUI
hi: Open WebUI के लिए एक नेटिव iOS क्लाइंट
hr: Nativni iOS klijent za Open WebUI
hu: Natív iOS kliens az Open WebUI-hoz
id: Klien iOS native untuk Open WebUI
it: Un client iOS nativo per Open WebUI
ja: Open WebUI のネイティブ iOS クライアント
ka: Open WebUI iOS კლიენტი
kab: Askar iOS amezwaru i Open WebUI
ko: Open WebUI용 iOS 클라이언트
lt: Natyvus iOS klientas Open WebUI
lv: Vietējs iOS klients Open WebUI
ms: Klien iOS asli untuk Open WebUI
nb: En egen iOS-app for Open WebUI
nl: Een native iOS client voor Open WebUI
pa: Open WebUI ਲਈ native iOS client
pl: Natywny iOS client dla Open WebUI
pt_br: Um cliente iOS nativo para Open WebUI
pt_pt: Um cliente iOS nativo para Open WebUI
ro: Un client iOS nativ pentru Open WebUI
ru: Native iOS-клиент Open WebUI
sk: Natívny iOS klient pre Open WebUI
sr: Nativni iOS klijent za Open WebUI
sv: En ursprunglig iOS-klient för Open WebUI
th: แอปไคลเอนต์ iOS ดั้งเดิมสำหรับ Open WebUI
tk: Open WebUI üçin iOS klient
tr: Open WebUI için native iOS istemci
ug: Open WebUI نىڭ ئۇم iOS دېسىتاپى
uk: Нативний iOS клієнт для Open WebUI
ur: Open WebUI کے لیے iOS کا اپنا ایپ
uz: Open WebUI uchun native iOS kliyenti
vi: Ứng dụng iOS native cho Open WebUI
zh_hans: Open WebUI 的原生 iOS 客户端
zh_hant: Open WebUI 的原生 iOS 應用

source: About
ar: حول
az: Haqqında
bg: За приложението
bn: সম্পর্কে
bo: དེ་ལ་སྐར་མ།
bs: O aplikaciji
ca: Quant a
ceb: Mahitungod
cs: O aplikaci
da: Om
de: Über
el: Σχετικά
es: Acerca de
et: Teave
eu: Honi buruz
fa: درباره
fi: Tietoja
fr: À propos
fr_ca: À propos
ga: Fúinn
gl: Acerca de
he: אודות
hi: परिचय
hr: O aplikaciji
hu: Névjegy
id: Tentang
it: Informazioni
ja: について
ka: შესახებ
kab: Γef
ko: 정보
lt: Apie
lv: Par
ms: Tentang
nb: Om
nl: Over
pa: ਇਸ ਬਾਰੇ
pl: O aplikacji
pt_br: Sobre
pt_pt: Sobre
ro: Despre
ru: О приложении
sk: O aplikácii
sr: О апликацији
sv: Om
th: เกี่ยวกับ
tk: Barada
tr: Hakkında
ug: ھەققىدە
uk: Про застосунок
ur: کے بارے میں
uz: Haqida
vi: Giới thiệu
zh_hans: 关于
zh_hant: 關於

source: About Open Relay
ar: حول Open Relay
az: Open Relay haqqında
bg: За Open Relay
bn: ওপেন রিলে সম্পর্কে
bo: Open Relay་སྐོར་
bs: O Open Relay-u
ca: Sobre Open Relay
ceb: Tungkol sa Open Relay
cs: O aplikaci Open Relay
da: Om Open Relay
de: Über Open Relay
el: Σχετικά με το Open Relay
es: Acerca de Open Relay
et: Teave Open Relay kohta
eu: Open Relay-ri buruz
fa: درباره Open Relay
fi: Tietoa Open Relaysta
fr: À propos d'Open Relay
fr_ca: À propos d'Open Relay
ga: Maidir le Open Relay
gl: Sobre Open Relay
he: אודות Open Relay
hi: Open Relay के बारे में
hr: O Open Relay-u
hu: Az Open Relay-ról
id: Tentang Open Relay
it: Informazioni su Open Relay
ja: Open Relayについて
ka: Open Relay-ის შესახებ
kab: Ɣef Open Relay
ko: Open Relay 정보
lt: Apie Open Relay
lv: Par Open Relay
ms: Tentang Open Relay
nb: Om Open Relay
nl: Over Open Relay
pa: Open Relay ਬਾਰੇ
pl: O Open Relay
pt_br: Sobre Open Relay
pt_pt: Sobre Open Relay
ro: Despre Open Relay
ru: О Open Relay
sk: O Open Relay
sr: О Open Relay
sv: Om Open Relay
th: เกี่ยวกับ Open Relay
tk: Open Relay Barada
tr: Open Relay Hakkında
ug: Open Relay ھەققىدە
uk: Про Open Relay
ur: Open Relay کے بارے میں
uz: Open Relay haqida
vi: Về Open Relay
zh_hans: 关于Open Relay
zh_hant: 關於 Open Relay

source: Access
ar: الوصول
az: Giriş
bg: Достъп
bn: অ্যাক্সেস
bo: འཛུལ་སྤྱོད།
bs: Pristup
ca: Accés
cs: Přístup
da: Adgang
de: Zugriff
el: Πρόσβαση
es: Acceso
et: Juurdepääs
eu: Sarbidea
fa: دسترسی
fi: Pääsy
fr: Accès
fr_ca: Accès
ga: Rochtain
gl: Acceso
he: גישה
hi: पहुंच
hr: Pristup
hu: Hozzáférés
id: Akses
it: Accesso
ja: アクセス権
ka: წვდომა
kab: Addaf
ko: 접근
lt: Prieiga
lv: Piekļuve
ms: Akses
nb: Tilgang
nl: Toegang
pa: ਐਕਸੈਸ
pl: Dostęp
pt_br: Acesso
pt_pt: Acesso
ro: Acces
ru: Доступ
sk: Prístup
sr: Приступ
sv: Åtkomst
th: การเข้าถึง
tk: Giriş
tr: Erişim
ug: زىيارەت
uk: Доступ
ur: رسائی
uz: Кириш
vi: Truy cập
zh_hans: 访问
zh_hant: 存取

source: Access Control
ar: التحكم في الوصول
az: Girişə nəzarət
bg: Контрол на достъпа
bn: অ্যাক্সেস নিয়ন্ত্রণ
bo: འཛུལ་སྤྱོད་ཚོད་འཛིན།
bs: Kontrola pristupa
ca: Control d'accés
cs: Řízení přístupu
da: Adgangskontrol
de: Zugriffskontrolle
el: Έλεγχος Πρόσβασης
es: Control de Acceso
et: Juurdepääsu kontroll
eu: Sarbide Kontrola
fa: کنترل دسترسی
fi: Käyttöoikeuksien hallinta
fr: Contrôle d'accès
fr_ca: Contrôle d'accès
ga: Rialaithe Rochtana
gl: Control de Acceso
he: בקרת גישה
hi: पहुंच नियंत्रण
hr: Kontrola pristupa
hu: Hozzáférés-vezérlés
id: Kontrol Akses
it: Controllo accessi
ja: アクセス権制御
ka: წვდომის კონტროლი
kab: Asenqed n unekcum
ko: 접근 제어
lt: Prieigos kontrolė
lv: Piekļuves kontrole
ms: Kawalan Akses
nb: Tilgangskontroll
nl: Toegangsbeheer
pa: ਐਕਸੈਸ ਕੰਟਰੋਲ
pl: Kontrola dostępu
pt_br: Controle de Acesso
pt_pt: Controlo de Acesso
ro: Controlul accesului
ru: Контроль доступа
sk: Kontrola prístupu
sr: Контрола приступа
sv: Åtkomstkontroll
th: การควบคุมการเข้าถึง
tk: Giriş Kontroly
tr: Erişim Kontrolü
ug: زىيارەت باشقۇرۇش
uk: Контроль доступу
ur: رسائی کنٹرول
uz: Кириш назорати
vi: Kiểm soát truy cập
zh_hans: 访问控制
zh_hant: 存取控制

source: Access Error
ar: خطأ في الوصول
az: Giriş Xətası
bg: Грешка при достъп
bn: অ্যাক্সেস এরর
bo: ཐུག་ སྲིད་ དེ་
bs: Greška pristupa
ca: Error d'accés
cs: Chyba přístupu
da: Adgangsfejl
de: Zugriffsfehler
el: Σφάλμα Πρόσβασης
es: Error de acceso
et: Juurdepääsu viga
eu: Sarbide-errorea
fa: خطای دسترسی
fi: Pääsyvirhe
fr: Erreur d'accès
fr_ca: Erreur d'accès
ga: Earráid Rochtana
gl: Erro de acceso
he: שגיאת גישה
hi: एक्सेस एरर
hr: Greška u pristupu
hu: Hozzáférési hiba
id: Gagal Akses
it: Errore di accesso
ja: アクセスエラー
ka: წვდომის შეცდომა
kab: Tuccḍa deg umuḥal
ko: 접근 오류
lt: Prieigos klaida
lv: Piekļuves kļūda
ms: Ralat Akses
nb: Tilgangsfeil
nl: Toegangsfout
pa: ਐਕਸੈਸ Error
pl: Błąd dostępu
pt_br: Erro de Acesso
pt_pt: Erro de acesso
ro: Eroare de acces
ru: Ошибка доступа
sk: Chyba prístupu
sr: Greška pri pristupu
sv: Åtkomstfel
th: ข้อผิดพลาดการเข้าถึง
tk: Giriş Ýalnyşlygy
tr: Erişim Sorunu
ug: زىيارەت خاتالىقى
uk: Помилка доступу
ur: رسائی میں خرابی
uz: Kirish xatosi
vi: Lỗi truy cập
zh_hans: 访问错误
zh_hant: 存取錯誤

source: Access List
ar: قائمة الوصول
az: Giriş siyahısı
bg: Списък на достъпа
bn: অ্যাক্সেস তালিকা
bo: ཐུག་ སྲིད་ ལ་
bs: Lista pristupa
ca: Llista d'accés
cs: Seznam přístupu
da: Adgangsliste
de: Zugriffsliste
el: Λίστα Πρόσβασης
es: Lista de Acceso
et: Juurdepääsu nimekiri
eu: Sarbide Zerrenda
fa: فهرست دسترسی
fi: Pääsylista
fr: Liste des accès
fr_ca: Liste d'accès
ga: Liosta Rochtana
gl: Lista de acceso
he: רשימת גישה
hi: पहुंच सूची
hr: Popis pristupa
hu: Hozzáférési lista
id: Daftar Akses
it: Elenco accessi
ja: アクセス権リスト
ka: წვდომის სია
kab: Tabrat n teɣzi
ko: 액세스 목록
lt: Prieigos sąrašas
lv: Piekļuves saraksts
ms: Senarai Akses
nb: Tilgangsliste
nl: Toegangslijst
pa: ਐਕਸੈਸ ਲਿਸਟ
pl: Lista dostępu
pt_br: Lista de acesso
pt_pt: Lista de Acesso
ro: Lista de acces
ru: Список доступов
sk: Zoznam prístupu
sr: Lista pristupa
sv: Åtkomstlista
th: ลิสต์เข้าถึง
tk: Giriş Sanawy
tr: Erişim Listesi
ug: زىيارەت تىزىملىكى
uk: Список доступу
ur: رسائی کی فہرست
uz: Kirish ro'yxati
vi: Danh sách truy cập
zh_hans: 访问列表
zh_hant: 存取清單

source: Accessibility
ar: إمكانية الوصول
az: Əlçatışılıq
bg: Достъпност
bn: অ্যাক্সেসিবিলিটি
bo: ཐུག་ གདེང་
bs: Pristupačnost
ca: Accessibilitat
cs: Přístupnost
da: Tilgængelighed
de: Barrierefreiheit
el: Προσβασιμότητα
es: Accesibilidad
et: Ligipääsetavus
eu: Eskuragarritasuna
fa: دسترسی‌پذیری
fi: Saavutettavuus
fr: Accessibilité
fr_ca: Accessibilité
ga: Inrochtaineacht
gl: Accesibilidade
he: נגישות
hi: एक्सेसिबिलिटी
hr: Pristupačnost
hu: Akadálymentesítés
id: Aksesibilitas
it: Accessibilità
ja: アクセシビリティ
ka: ხელმისაწვდომობა
kab: Asnegray
ko: 접근성
lt: Pasiekiamumas
lv: Pieejamība
ms: Kebolehaksesan
nb: Tilgjengelighet
nl: Toegankelijkheid
pa: ਐਕਸੈਸਿਬਿਲਿਟੀ
pl: Dostępność
pt_br: Acessibilidade
pt_pt: Acessibilidade
ro: Accesibilitate
ru: Доступность
sk: Dostupnosť
sr: Pristupačnost
sv: Tillgänglighet
th: ความสามารถในการเข้าถึง
tk: Aňsatlyk
tr: Erişilebilirlik
ug: ئىشلىتىش قولايلىقى
uk: Доступність
ur: رسائی پذیری
uz: Qulayliklari
vi: Trợ năng
zh_hans: 无障碍
zh_hant: 無障礙設定

source: Account
ar: الحساب
az: Hesab
bg: Профил
bn: অ্যাকাউন্ট
bo: རྩིས་ཆ།
bs: Račun
ca: Compte
ceb: Akwenta
cs: Účet
da: Konto
de: Konto
el: Λογαριασμός
es: Cuenta
et: Konto
eu: Kontua
fa: حساب
fi: Tili
fr: Compte
fr_ca: Compte
ga: Cuntas
gl: Conta
he: חשבון
hi: खाता
hr: Račun
hu: Fiók
id: Akun
ja: アカウント
ka: ანგარიში
kab: Amiḍan
ko: 계정
lt: Paskyra
lv: Konts
ms: Akaun
nb: Konto
pa: ਖਾਤਾ
pl: Konto
pt_br: Conta
pt_pt: Conta
ro: Cont
ru: Аккаунт
sk: Konto
sr: Налог
sv: Konto
th: บัญชี
tk: Hasap
tr: Hesap
ug: ھېساب
uk: Обліковий запис
ur: اکاؤنٹ
uz: Hisob
vi: Tài khoản
zh_hans: 账户
zh_hant: 帳戶

source: Account Pending
ar: الحساب قيد الانتظار
az: Hesab Gözləmədə
bg: Акаунт чакане
bn: অ্যাকাউন্ট অপেক্ষমান
bo: བེ་ ལེན་ སྐྱེད་ ཞིང་ ཡོད།
bs: Nalog na čekanju
ca: Compte pendent
ceb: Pending ang Account
cs: Účet čeká
da: Konto afventer
de: Konto ausstehend
el: Λογαριασμός Σε Αναμονή
es: Cuenta pendiente
et: Konto ootel
eu: Kontua zain
fa: حساب منتظره
fi: Tili odottaa hyväksyntää
fr: Compte en attente
fr_ca: Compte en attente
ga: Cuntas ar Feitheamh
gl: Conta pendente
he: חשבון בהמתנה
hi: अकाउंट पेंडिंग है
hr: Račun na čekanju
hu: Fiók függőben
id: Akun Tertunda
it: Account in sospeso
ja: アカウント保留中
ka: ანგარიში მოლოდინეშია
kab: Amiḍan deg uleqqem
ko: 계정 대기 중
lt: Paskyra laukia patvirtinimo
lv: Konts gaida apstiprināšanu
ms: Akaun Pending
nb: Konto venter
nl: Account in afwachting
pa: ਖਾਤਾ Pending
pl: Konto w oczekiwaniu
pt_br: Conta Pendente
pt_pt: Conta pendente
ro: Cont în așteptare
ru: Аккаунт на рассмотрении
sk: Účet na schválenie
sr: Nalog na čekanju
sv: Konto väntar
th: บัญชีรอการอนุมัติ
tk: Akkaunt Garaşylýar
tr: Hesap Beklemede
ug: ھېساب كۈتۈۋاتىدۇ
uk: Акаунт на розгляді
ur: اکاؤنٹ زیر التوا
uz: Akkaunt kutilmoqda
vi: Tài khoản chờ xét duyệt
zh_hans: 账户待审核
zh_hant: 帳戶待審核

source: Actions
ar: الإجراءات
az: Əməliyyatlar
bg: Действия
bn: অ্যাকশন
bo: བྱ་རིས།
bs: Radnje
ca: Accions
ceb: Mga Aksyon
cs: Akce
da: Handlinger
de: Aktionen
el: Ενέργειες
es: Acciones
et: Toimingud
eu: Ekintzak
fa: اقدامات
fi: Toiminnot
ga: Gníomhartha
gl: Accións
he: פעולות
hi: कार्रवाई
hr: Akcije
hu: Műveletek
id: Tindakan
it: Azioni
ja: アクション
ka: მოქმედებები
kab: Tigawatin
ko: 작업
lt: Veiksmai
lv: Darbības
ms: Tindakan
nb: Handlinger
nl: Acties
pa: ਕਾਰਜ
pl: Akcje
pt_br: Ações
pt_pt: Ações
ro: Acțiuni
ru: Действия
sk: Akcie
sr: Akcije
sv: Åtgärder
th: การทำงาน
tk: Hereketler
tr: İşlemler
ug: ھەرىكەتلەر
uk: Дії
ur: اعمال
uz: Amallar
vi: Hành động
zh_hans: 操作
zh_hant: 動作

source: Activate
ar: تفعيل
az: Aktivləşdir
bg: Активиране
bn: সক্রিয় করুন
bo: སྒུལ་བསྐྱོད།
bs: Aktiviraj
ca: Activar
ceb: Iaktibo
cs: Aktivovat
da: Aktiver
de: Aktivieren
el: Ενεργοποίηση
es: Activar
et: Aktiveeri
eu: Aktibatu
fa: فعال کردن
fi: Aktivoi
fr: Activer
fr_ca: Activer
ga: Gníomhachtaigh
gl: Activar
he: הפעל
hi: सक्रिय करें
hr: Aktiviraj
hu: Aktiválás
id: Aktifkan
it: Attiva
ja: アクティブ化
ka: აქტივაცია
kab: Sermed
ko: 활성화
lt: Aktyvinti
lv: Aktivizēt
ms: Aktifkan
nb: Aktiver
nl: Activeren
pa: ਚਾਲੂ ਕਰੋ
pl: Aktywuj
pt_br: Ativar
pt_pt: Ativar
ro: Activează
ru: Активировать
sk: Zapni
sr: Aktiviraj
sv: Aktivera
th: เปิดใช้งาน
tk: Aktiwleş
tr: Aktif Et
ug: ئاكتىپلاش
uk: Активувати
ur: فعال کریں
uz: Фаоллаштириш
vi: Kích hoạt
zh_hans: 激活
zh_hant: 啟用

source: Active
ar: نشط
az: Aktiv
bg: Активен
bn: সক্রিয়
bo: ལས་བྱེད་བཞིན་པ།
bs: Aktivan
ca: Actiu
ceb: Aktibo
cs: Aktivní
da: Aktiv
de: Aktiv
el: Ενεργός
es: Activo
et: Aktiivne
eu: Aktibo
fa: فعال
fi: Aktiivinen
fr: Actif
fr_ca: Actif
ga: Gníomhach
gl: Activo
he: פעיל
hi: सक्रिय
hr: Aktivan
hu: Aktív
id: Aktif
it: Attivo
ja: アクティブ
ka: აქტიური
kab: Urmid
ko: 활성
lt: Aktyvus
lv: Aktīvs
ms: Aktif
nb: Aktiv
nl: Actief
pa: ਸਕ੍ਰਿਆ
pl: Aktywny
pt_br: Ativo
pt_pt: Ativo
ro: Activ
ru: Активен
sk: Aktívny
sr: Активан
sv: Aktiv
th: กำลังใช้งาน
tk: Işjeň
tr: Etkin
ug: ئاكتىپ
uk: Активний
ur: فعال
uz: Фаол
vi: Hoạt động
zh_hans: 在线
zh_hant: 線上

source: Active now
ar: نشط الآن
az: İndi aktiv
bg: Активен сега
bn: এখন অনলাইন
bo: ད་ ལྟ་ ལྕགས་ ཡོད།
bs: Aktivan sad
ca: Actiu ara
ceb: Online na
cs: Aktivní teď
da: Aktiv nu
de: Gerade aktiv
el: online τώρα
es: Activo ahora
et: Nüüd aktiivne
eu: Orain aktibo
fa: فعال الآن
fi: Online nyt
fr: En ligne maintenant
fr_ca: Actif là
ga: Gníomhach anois
gl: Activo agora
he: פעיל עכשיו
hi: अभी एक्टिव है
hr: Online sad
hu: Most aktív
id: Aktif sekarang
it: Online adesso
ja: 今アクティブ
ka: ახლა აქტიური
kab: Yenna-d tura
ko: 활동 중
lt: Aktyvus dabar
lv: Aktīvs tagad
ms: On sekarang
nb: Aktiv nå
nl: Nu actief
pa: ਹੁਣ ਆਨ ਲਾਈਨ
pl: Aktywny teraz
pt_br: Ativo agora
pt_pt: Ativo agora
ro: Activ acum
ru: В сети сейчас
sk: Aktívny teraz
sr: Aktivan sad
sv: Aktiv nu
th: ออนไลน์ตอนนี้
tk: Şu wagt aktiwdir
tr: Şu an aktif
ug: ھازىر ئاكتىپ
uk: Активний зараз
ur: ابھی فعال ہے
uz: Hozir online
vi: Đang hoạt động
zh_hans: 在线中
zh_hant: 現在在線

source: Add
ar: إضافة
az: Əlavə et
bg: Добавяне
bn: যোগ করুন
bo: སྣོན་པ།
bs: Dodaj
ca: Afegir
ceb: Idagdag
cs: Přidat
da: Tilføj
de: Hinzufügen
el: Προσθήκη
es: Añadir
et: Lisa
eu: Gehitu
fa: اضافه کردن
fi: Lisää
fr: Ajouter
fr_ca: Ajouter
ga: Cuir
gl: Agregar
he: הוסף
hi: जोड़ें
hr: Dodaj
hu: Hozzáadás
id: Tambah
it: Aggiungi
ja: 追加
ka: დამატება
kab: Rnu
ko: 추가
lt: Pridėti
lv: Pievienot
ms: Tambah
nb: Legg til
nl: Toevoegen
pa: ਸ਼ਾਮਲ ਕਰੋ
pl: Dodaj
pt_br: Adicionar
pt_pt: Adicionar
ro: Adaugă
ru: Добавить
sk: Pridať
sr: Додај
sv: Lägg till
th: เพิ่ม
tk: Goş
tr: Ekle
ug: قوشۇش
uk: Додати
ur: شامل
uz: Қўшиш
vi: Thêm
zh_hans: 添加
zh_hant: 新增

source: Add %@
ar: إضافة %@
az: %@ əlavə et
bg: Добави %@
bn: %@ যোগ করুন
bo: %@ སྣོན་པ
bs: Dodaj %@
ca: Afegir %@
ceb: Magdagdag ng %@
cs: Přidat %@
da: Tilføj %@
de: Füge %@ hin
el: Προσθήκη %@
es: Agregar %@
et: Lisa %@
eu: Gehitu %@
fa: اضافه کردن %@
fi: Lisää %@
fr: Ajouter %@
fr_ca: Ajouter %@
ga: Cuir %@ leis
gl: Engadir %@
he: הוסף %@
hi: %@ जोड़ें
hr: Dodaj %@
hu: %@ hozzáadása
id: Tambah %@
it: Aggiungi %@
ja: %@ を追加
ka: დამატება %@
kab: Rnu %@
ko: %@ 추가
lt: Pridėti %@
lv: Pievienot %@
ms: Tambah %@
nb: Legg til %@
nl: Voeg %@ toe
pa: %@ ਸ਼ਾਮਲ ਕਰੋ
pl: Dodaj %@
pt_br: Adicionar %@
pt_pt: Adicionar %@
ro: Adaugă %@
ru: Добавить %@
sk: Pridať %@
sr: Dodaj %@
sv: Lägg till %@
th: เพิ่ม %@
tk: Goş %@
tr: Ekle %@
ug: %@ قوش
uk: Додати %@
ur: %@ شامل کریں
uz: %@ qo'shish
vi: Thêm %@
zh_hans: 添加%@
zh_hant: 新增%@

source: Add a subtle accent tint to backgrounds
ar: أضف لمسة لون دقيقة للخلفيات
az: Fonlara incə aksentli rəng əlavə edin
bg: Добавете едва забележимо оцветяване към фоновете
bn: ব্যাকগ্রাউন্ডে সূক্ষ্ম উচ্চারণ টিন্ট যোগ করুন
bo: རྒྱབ་སྟེགས་ལ་ཞེ་ལེགས་ཀྱི་རེིས་གཏུབ་སྣོན།
bs: Dodaj suptilan akcentni ton pozadinama
ca: Afegeix un matís d'accent subtil als fons
ceb: Magdagdag ng subtle accent tint sa mga background
cs: Přidat jemný barevný nádech na pozadí
da: Tilføj en subtil accenttint til baggrunde
de: Füge einen subtilen Akzent-Farbton zu den Hintergründen hinzu
el: Προσθέστε μια λεπτή απόχρωση έμφασης στα φόντα
es: Agregar un tinte de acento sutil a los fondos
et: Lisage peene aktsendivärvi taustadele
eu: Gehitu kolore-aktzent sotila atzealdean
fa: افزودن تنت تاکیدی ظریف به پس‌زمینه‌ها
fi: Lisää hienovarainen aksenttiväri taustoille
fr: Ajouter une teinte d'accent subtile aux arrière-plans
fr_ca: Ajouter une teinte d'accent subtile aux arrière-plans
ga: Cuir dathúchán fúmhar ar chúlra
gl: Engadir un matiz de acento sutil aos fondos
he: הוסף גוון הדגשה עדין לרקעים
hi: पृष्ठभूमि में सूक्ष्म रंग टिंट जोड़ें
hr: Dodaj suptilan akcentni ton pozadinama
hu: Finom akcentus szín hozzáadása a hátterekhez
id: Tambahkan aksen warna halus ke latar belakang
it: Aggiungi una leggera tinta di accento agli sfondi
ja: 背景に控えめなアクセント色を追加
ka: დაამატეთ დელიკატური აკცენტი ფონებში
kab: Rnu tawsatin tabḥut i izfan
ko: 배경에 은은한 강조 색상 추가
lt: Pridėkite subtilų akcentinį atspalvį į fonus
lv: Pievienot smalku akcenta toni foniem
ms: Tambahkan tint aksen halus ke latar belakang
nb: Legg til en subtil aksentfarge på bakgrunner
nl: Voeg een subtiele accentkleur toe aan achtergronden
pa: ਬੈਕਗ੍ਰਾਉਂਡ ਵਿੱਚ ਸੂਖਮ ਰੰਗ ਜੋੜੋ
pl: Dodaj subtelny odcień akcentu do tła
pt_br: Adicione uma tonalidade de destaque sutil aos fundos
pt_pt: Adicione um toque de cor subtil aos fundos
ro: Adaugă o nuanță subtilă la fundaluri
ru: Добавить тонкий акцентный оттенок к фонам
sk: Pridať jemný akcentný tón na pozadia
sr: Dodaj suptilnu akcentnu tintu na pozadine
sv: Lägg till en subtil accentfärg på bakgrunder
th: เพิ่มสีสันอ่อนๆ ให้กับพื้นหลัง
tk: Tüssüne ajy reñk goşuň
tr: Arka planlara hafif bir renk tonu ekle
ug: فون رەڭىگە ساۋايلىق رەڭ قوش
uk: Додати тонкий акцентний відтінок до фону
ur: پس منظر میں ہلکا رنگین سایہ شامل کریں
uz: Fonda nozik rang aksenti qo'shing
vi: Thêm tint nhấn nhá tinh tế vào nền
zh_hans: 为背景添加微妙的强调色调
zh_hant: 在背景上添加細微的強調色調

source: Add Access
ar: إضافة وصول
az: Giriş əlavə et
bg: Добави достъп
bn: অ্যাক্সেস যোগ করুন
bo: ཐུག་ སྐྱེད།
bs: Dodaj pristup
ca: Afegir accés
ceb: Idagdag ang Access
cs: Přidat přístup
da: Tilføj Adgang
de: Zugriff gewähren
el: Προσθήκη Πρόσβασης
es: Añador Acceso
et: Lisa juurdepääs
eu: Sarbidea Gehitu
fa: افزودن دسترسی
fi: Lisää pääsy
fr: Ajouter un accès
fr_ca: Ajouter l'accès
ga: Cuir Rochtain Leis
gl: Engadir acceso
he: הוסף גישה
hi: पहुंच जोड़ें
hr: Dodaj pristup
hu: Hozzáférés hozzáadása
id: Tambah Akses
it: Aggiungi accesso
ja: アクセス権を追加
ka: წვდომის დამატება
kab: Rnu teɣzi
ko: 액세스 추가
lt: Pridėti prieigą
lv: Pievienot piekļuvi
ms: Tambah Akses
nb: Legg til tilgang
nl: Toegang Toevoegen
pa: ਐਕਸੈਸ ਸ਼ਾਮਲ ਕਰੋ
pl: Dodaj dostęp
pt_br: Adicionar acesso
pt_pt: Adicionar Acesso
ro: Adaugă acces
ru: Добавить доступ
sk: Pridaj prístup
sr: Dodaj pristup
sv: Lägg till åtkomst
th: เพิ่มเข้าถึง
tk: Giriş Goş
tr: Erişim Ekle
ug: زىيارەت قوشۇش
uk: Додати доступ
ur: رسائی شامل کریں
uz: Kirish qo'shish
vi: Thêm truy cập
zh_hans: 添加访问
zh_hant: 新增存取

source: Add Attachment
ar: إضافة مرفق
az: Attachment Əlavə Et
bg: Добави прикачен файл
bn: এ্যাটাচমেন্ট যোগ করো
bo: སྦྲེལ་ བ་ སྐྱེད།
bs: Dodaj prilog
ca: Adjuntar fitxer
ceb: Mag-attach
cs: Přidat přílohu
da: Tilføj vedhæftning
de: Anhang hinzufügen
el: Προσθήκη Συνημμένου
es: Agregar archivo
et: Lisa fail
eu: Eranskina gehitu
fa: افزودن پیوست
fi: Lisää liite
fr: Ajouter une pièce jointe
fr_ca: Ajouter une pièce jointe
ga: Cuir Iatán Leis
gl: Engadir arquivo
he: הוסף קובץ
hi: अटैचमेंट जोड़ें
hr: Dodaj privitak
hu: Melléklet hozzáadása
id: Tambah Lampiran
it: Aggiungi allegato
ja: 添付ファイル追加
ka: ფაილის დამატება
kab: Rnu taɣmi
ko: 파일 추가
lt: Pridėti priedą
lv: Pievienot pielikumu
ms: Tambah Lampiran
nb: Legg til vedlegg
nl: Bijlage toevoegen
pa: ਅਟੈਚਮੈਂਟ ਸ਼ਾਮਲ ਕਰੋ
pl: Dodaj załącznik
pt_br: Adicionar Anexo
pt_pt: Adicionar anexo
ro: Adaugă atașament
ru: Добавить вложение
sk: Pridaj prílohu
sr: Dodaj prilog
sv: Lägg till bilaga
th: เพิ่มไฟล์แนบ
tk: Faýl Goş
tr: Dosya Ekle
ug: قوشۇنچى قوشۇش
uk: Додати прикріплення
ur: اٹیچمنٹ شامل کریں
uz: Fayl qo'shish
vi: Thêm file đính kèm
zh_hans: 添加附件
zh_hant: 加附件

source: Add Content
ar: إضافة محتوى
az: Məzmun əlavə et
bg: Добавяне на съдържание
bn: কন্টেন্ট যোগ করুন
bo: ནང་དོན་སྣོན་པ།
bs: Dodaj sadržaj
ca: Afegir contingut
ceb: Idagdag ang Nilalaman
cs: Přidat obsah
da: Tilføj indhold
de: Inhalt hinzufügen
el: Προσθήκη Περιεχομένου
es: Añadir Contenido
et: Lisa sisu
eu: Gehitu Edukia
fa: افزودن محتوا
fi: Lisää sisältöä
fr: Ajouter du contenu
fr_ca: Ajouter du contenu
ga: Cuir Ábhar leis
gl: Agregar contido
he: הוסף תוכן
hi: सामग्री जोड़ें
hr: Dodaj sadržaj
hu: Tartalom hozzáadása
id: Tambah Konten
it: Aggiungi contenuto
ja: コンテンツを追加
ka: შემცველობის დამატება
kab: Rnu agbur
ko: 내용 추가
lt: Pridėti turinį
lv: Pievienot saturu
ms: Tambah Kandungan
nb: Legg til innhold
nl: Voeg content toe
pa: Content ਸ਼ਾਮਲ ਕਰੋ
pl: Dodaj treść
pt_br: Adicionar Conteúdo
pt_pt: Adicionar Conteúdo
ro: Adăugați conținut
ru: Добавить контент
sk: Pridať obsah
sr: Додај садржај
sv: Lägg till innehåll
th: เพิ่มเนื้อหา
tk: Mazmun Goş
tr: İçerik Ekle
ug: مەزمۇن قوشۇش
uk: Додати вміст
ur: مواد شامل کریں
uz: Контент қўшиш
vi: Thêm nội dung
zh_hans: 添加内容
zh_hant: 新增內容

source: Add custom header
ar: إضافة رأس مخصص
az: Custom header əlavə et
bg: Добави custom header
bn: কাস্টম হেডার যোগ করো
bo: ཁ་ ངེས་ མགོ་ ཚིག་ སྐྱེད།
bs: Dodaj custom header
ca: Afegir header personalitzat
ceb: Mag-add ng custom header
cs: Přidat vlastní hlavičku
da: Tilføj custom header
de: Custom Header hinzufügen
el: Προσθήκη custom header
es: Agregar encabezado personalizado
et: Lisa kohandatud päis
eu: Goiburu pertsonala gehitu
fa: افزودن هدر سفارشی
fi: Lisää oma header
fr: Ajouter un header perso
fr_ca: Ajouter un en-tête perso
ga: Cuir ceanntásc saincheaptha leis
gl: Engadir cabecera personalizada
he: הוסף Header מותאם
hi: कस्टम हेडर जोड़ें
hr: Dodaj custom header
hu: Egyéni fejléc hozzáadása
id: Tambah header custom
it: Aggiungi header personalizzato
ja: カスタムヘッダー追加
ka: კ.ჰედერი
kab: Rnu amenzu amahil
ko: 커스텀 헤더 추가
lt: Pridėti custom header
lv: Pievienot custom header
ms: Tambah header custom
nb: Legg til custom header
nl: Custom header toevoegen
pa: Custom header ਸ਼ਾਮਲ ਕਰੋ
pl: Dodaj własny header
pt_br: Adicionar header customizado
pt_pt: Adicionar header customizado
ro: Adaugă header custom
ru: Добавить свой хедер
sk: Pridaj vlastnú hlavičku
sr: Dodaj custom header
sv: Lägg till custom header
th: เพิ่ม header ที่กำหนดเอง
tk: Şahsy header goş
tr: Özel header ekle
ug: ئۆزىڭچە باش قوشۇش
uk: Додати власний заголовок
ur: کسٹم ہیڈر شامل کریں
uz: Custom header qo'shish
vi: Thêm header tùy chỉnh
zh_hans: 添加自定义头部
zh_hant: 加自訂標題
